<?php include("./app/include/header.php"); ?>

<div class="conteiner__centr">
    <div class="centr">
        <div class="h__centr"><p>О нас</p></div>
        <div class="p__centr">
            <p>Центр Молекулярной Диагностики — это сеть медицинских учреждений нового поколения, рассчитанная на комплексный подход к здоровью пациентов. Медицинский персонал ЦМД составляет более трёхсот человек. Из них 19 кандидатов медицинских наук, 5 докторов медицинских наук, 2 Заслуженных врача РФ, более 50 врачей имеют высшую категорию.</p>
        </div>
        <div class="background__centr">
            <img src="./assets/style/img/slider/Монтажная область 2.png" class="img__centr">
        </div>
        <div class="h__centr"><p>Точность результатов</p></div>
        <div class="p__centr">
            <p>Центр Молекулярной Диагностики обладает мощной современной базой, которая гарантирует высокую точность и надежность результатов исследований. Оборудование приобретается от известных мировых производителей. Лаборатория ЦМД проводит до 30 000 анализов в месяц и сотрудничает с ведущими лабораторными институтами страны.
                <br><br>В Клинике Центра Молекулярной Диагностики установлен микродозный маммограф последнего поколения от компании PHILIPS. Он проводит исследования при низких дозах облучения с высоким качеством изображения. В Братском филиале установлен магнитно-резонансный томограф Neusoft Superstar 0,35T Neusoft Medical Systems.CO. Он обладает самыми высокими техническими показателями в своем классе.</p>
        </div>
        <div class="h__centr"><p>Награды</p></div>
        <div class="p__centr">
            <p>Центр Молекулярной Диагностики — это сеть медицинских учреждений нового поколения, рассчитанная на комплексный подход к здоровью пациентов. Медицинский персонал ЦМД составляет более трёхсот человек. Из них 19 кандидатов медицинских наук, 5 докторов медицинских наук, 2 Заслуженных врача РФ, более 50 врачей имеют высшую категорию.</p>
        </div>
    </div>
</div>